src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросUploadAwp_Версия1/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.awp">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:awpUploadRequest>
         <sessionId>[sessionId]</sessionId>
         <awpInfoList>[AwpSet]</awpInfoList>
         <x509Certificate>[x509Certificate]</x509Certificate>
      </v1:awpUploadRequest>
   </soapenv:Body>
</soapenv:Envelope>